export const dataLabels = {
  temperatures: [
    'Температура 1-СК',
    'Температура 2-СК',
    'Температура 3-СК',
    'Температура В топке',
    'Температура Вверху камеры загрузки',
    'Температура Внизу камеры загрузки',
    'Температура На входе печи дожига',
    'Температура На выходе печи дожига',
    'Температура Камеры выгрузки',
    'Температура Дымовых газов котла',
    'Температура Газов до скруббера',
    'Температура Газов после скруббера',
    'Температура Воды в ванне скруббера',
    'Температура Гранул после холод-ка',
  ],
  levels: ['Уровень В барабане котла', 'ИМ5 котел-утилизатор'],
  pressures: [
    'Давление Газов после скруббера',
    'Давление Пара в барабане котла',
    'Разрежение В топке печи',
    'Разрежение В котле утилизаторе',
    'Разрежение Низ загрузочной камеры'
  ],
};
